/* The title for the passcode setup screens. */
"BannerMessageKey" = "Toque o deslice para seleccionar las fechas";

"CalendarVoiceOverLabelKey" = "Hoy es";

/* The alternate calendar date */
"AlternateCalendarDateKey" = "Fecha de calendario alternativa";

"HasEventKey" = "tiene evento";

"DoubleTapToChangeSelectionKey" = "Pulse dos veces para cambiar la selección";

"RangeSelectionChangedKey" = "Selección de rango cambiada";

"RangeSelectionClearedKey" = "Selección de rango borrada";

"StartDateKey" = "Fecha de inicio";

"EndDateKey" = "Fecha de fin";

